[{"article_id":"0","category":"presentation","title":"Qu'est ce que la BBBL ?","text":"La Blood Bowl Baston League, ou BBBL, est un collectif de coachs virils mais corrects réunis autour d’une passion commune : le blood bowl ! Dynamiques, enjoués, d’une foi souvent mauvaise mais d’un foie bien accroché, nos coachs, statisticiens de l’extrême, enchaînent discussions techniques et récits endiablés pour partager l’histoire de leur équipe. L’histoire ? que dis-je l’Histoire, la LEGENDE de leurs joueurs et de leurs équipes ! La BBBL est composée d'un championnat court (4 saisons par an) , d’un tournois (4 par an TV 1000) et d’un mode OPEN, le BOB, véritable terrain d’entrainement préparatoire pour les nouvelles équipes souhaitant intégrer le championnat.<br \/>\r\n<br \/>\r\nCe qui veut dire, en filigrane, que nous sommes des coachs pas des couilles de loup ! Les chouineurs, danseuses, pleureuses aigries et autres parasites n’ont pas leur place dans notre Championnat ! On a tous pensé un jour que nuffle nous détestait, que les statistiques étaient nos plus grands alliés , qu’on pouvait maîtriser la chance, dompter les dés et que les Rois, les Dieux, la Chance et la Victoire étaient nos esclaves soumis… Puis on a grandi et on a compris. Ce bon vieux Rudyard Lion Trampoling l’exprimait en ces mots simples :<br \/>\r\n<br \/>\r\nSi tu peux voir détruite ton équipe<br \/>\r\nEt sans dire un seul mot te mettre à rebâtir,<br \/>\r\nOu perdre en un seul ball contrôle une victoire épique<br \/>\r\nSans un geste et sans un soupir ;<br \/>\r\n<br \/>\r\nSi tu peux rencontrer Triomphe après Défaite<br \/>\r\nEt recevoir ces deux menteurs d’un même front,<br \/>\r\nSi tu peux conserver ton courage et ta tête<br \/>\r\nQuand tous les autres les perdront,<br \/>\r\n<br \/>\r\nSi tu peux supporter d’entendre tes paroles<br \/>\r\nTravesties par des gueux pour exciter des sots,<br \/>\r\nEt d’entendre mentir sur toi leurs bouches folles<br \/>\r\nSans mentir toi-même d’un mot.<br \/>\r\n<br \/>\r\nSi tu peux rester digne en étant LE champion,<br \/>\r\nSi tu peux rester humble en leur en mettant plein l’fion<br \/>\r\nEt si tu peux coacher tendre, sans être buveur de lait,<br \/>\r\nSi tu sais piétiner, même au tour 16.<br \/>\r\n<br \/>\r\nAlors les sorties, les Tds, la Chance et la Victoire<br \/>\r\nSeront à tous jamais tes esclaves soumis,<br \/>\r\nEt, ce qui vaut mieux que les Sorties et les TD<br \/>\r\nTu seras un coach, mon gars !<br \/>","summary":"La Blood Bowl Baston League, ou BBBL, est un collectif de coachs virils mais corrects réunis autour d’une passion commune : le blood bowl ! Dynamiques, enjoués, d’une foi souvent mauvaise mais d’un foie bien accroché, nos coachs, statisticiens de l’extrême, enchaînent discussions techniques et récits endiablés pour partager l’histoire de leur équipe. L’histoire ? que dis-je l’Histoire, la LEGENDE de leurs joueurs et de leurs équipes ! La BBBL est composée d'un championnat court (4 saisons par an) , d’un tournois (4 par an TV 1000) et d’un mode OPEN, le BOB, véritable terrain d’entrainement préparatoire pour les nouvelles équipes souhaitant intégrer le championnat.","image":"0","order":"1","publishedOn":null,"random":"0"}, {"article_id":"1","category":"presentation","title":"Nul n'est censé ignorer la loi !","text":"Publier ici l’exhaustivité du règlement (disponible auprès de l’administratum pour la modique somme de 1000 pièces d’or par volume) n’aurait que peu d’intérêt. Il est si complexe, que certains coachs sont morts, puis ont été ressuscités afin d’en analyser les tenants et aboutissants. Les rumeurs les plus folles courent encore sur ces hommes de l’ombre qui n’arriveraient toujours pas à se mettre d’accord … Pour votre santé mentale, nous nous attacherons à relater les principales règles et questions pratiques de fonctionnement ! Nous ne prétendons pas que le résumé que nous faisons ici soit vraisemblable ou exacte, nous nous bornons à dire qu’il est ressemblant et éclairant suivant la trame : ","summary":"Sur une table, parfaitement centré, se trouve le grand livre des règles de la BBBL, relater les 19 volumes de 1000 pages composant l’ensemble des règles\/protocole\/normes\/éthique(tte)\/principes qui structurent l’organisation de la Blood Bowl Baston","image":"0","order":"3","publishedOn":null,"random":"0"}, {"article_id":"2","category":"presentation","title":"L'histoire de la ligue","text":"Cette ligue est née de la volonté de 4 coachs, mis au ban de la société bloodbowlistique pour diverses raisons pas très propres, mais dont ce n’est pas réellement le propos ici même si on pourrait comprendre au nom de la protection nécrophage des mineurs en eaux troubles qu’on s’y attarde quelque peu... De 4 coachs disais je qui voulaient devenir leur propre maître (et le maître des autres, soit dit en passant)!\r\n<br\/>\r\n<br\/>\r\nPour des raisons évidente d’anonymat ils transformèrent leur nom à l’aide d’anagrammes savamment pensés ! Ainsi le gros et moche Obsidian devint le moche et gros Naidisbo, Poulp le tentaculaire devint Pluop le tentaculaire, Thalar le simplet, Ralaht le puissant et Jahstrad le mystérieux devint Dasrshaj le sombre et mystérieux !\r\n<br\/>\r\n<br\/>\r\nSous leur égide la ligue pris son envol recrutant toujours plus de coachs de talent et de valeur, collectant toujours plus de frais de licence, d’administration, de taxes professionnelles, de taxes sur le personnel, de taxe d’apprentissage, de pénalités pour débordement, de pénalités de retard, d’avance etc etc etc vous l’aurez compris, sous l’égide de nos 4 administrateurs la BBBL connue une période de croissance et de prospérité leur permettant d’engranger, à titre personnel, des profits surnuméraires !\r\n<br\/>\r\n<br\/>\r\nLe club des 5 (oui ils partageaient les bénéfices en 5, 1 pour chacun d’entre eux, et 1 pour la ligue !) limita, dans un premier temps, l’accession de la ligue aux Elfes Sylvains, Orques, Nains, Gobelins, Elfes Noires, Humains, Skavens, Hommes Lézards, Chaos. Pendant cette période bénie, Obsidian (le coach, rien a voir avec l’admin tricheur et truqueur) survola la compétition avec Les Enfants d'Itarille qui prirent leur retraite après seulement deux saisons (et deux victoires évidemment). Les Nains s’engouffrèrent alors dans la brèche avant d’en être délogé par un coach (très) jeune à l’époque et dont le nom devrait marquer la ligue a jamais : Relaxmax et ses elfes noires de la maison de Shinrill !\r\n<br\/>\r\n<br\/>\r\nAprès 5 saisons la pression populaire devint plus forte, elle réclamait plus de races, plus de sang, plus d’amazone ! L’administrotarum opta pour un changement radical laissant à l’ensemble des races ou presque, la possibilité de venir jouer au blood bowl !\r\n<br\/>\r\n<br\/>\r\nEn effet le calcul était simple : plus de races, plus d’équipes, plus de rentrée d’argent ! C’est pourquoi ils organisèrent, pour la première fois de leur histoire, l’exclusion de l’ensemble des équipes existantes, arguant qu’elles avaient joui d’une position dominante et qu’il faudrait maintenant, pour restaurer l’esprit de compétition et d’égalité cher à notre ligue, « laisser la place » a des équipes plus jeunes et plus motivés (et surtout moins regardantes sur la redistribution des droits de cabalvision). La présaison fut décidé à l’unanimité !\r\n<br\/>\r\nDes coaches du monde entier rejoignirent les rangs de la BBBL pour un championnat de plus en plus relevé mais qui ne dura en réalité que 3 saisons … Trois saisons pendant lesquels un coach au talent indéniable s’imposa comme une référence et un digne succésseur des enfants d’itarille : Arrrggh et ses WWBB. Maudit comme le sont les grands coaches d’elfes des bois, Arrrggh prit sa retraite dans la foulée, laissant la ligue de nouveau orpheline … C’est a ce moment précis qu’un nécromant, dont le nom ne vous sera surement pas inconnu, revint sur le devant de la scène ! RelaxMax le bien nommé était de retour !\r\n<br\/>\r\n<br\/>\r\nA partir de la fin de la saison 8 le championnat, cher au cœur de nos coaches les plus fidèles, muta pour revenir vers les bases du blood bowl : une séquence de 4 tournois par an (Coupe des Arcanes, Coupe du Chaos, Trophée du magazine Tribune, Superbowl de l’administratorum) pour lesquels la qualification éminemment méritocratique, se basait sur les résultats tant passé que récent de l’équipe par un système de « gloire » si compliqué que quasi aucun coach ne le compris vraiment (en même temps si les coaches étaient des êtres intelligents, ils auraient opté pour un vrai métier !). Il permit a de nombreuses équipes de venir, de disparaitre, de revenir avant de redisparaitre … Ce système ne dura qu’un an avant d’être tout bonnement abandonné sous la pression populaire (coachulaire plutôt). Comme souvent dans notre monde, le Warp, imprévisible, implacable, tomba sur blood bowl city entrainant avec lui quelques équipes triées sur le volet !\r\n<br\/>\r\n<br\/>\r\nLes champions se succédèrent sans constance. Les races aussi, un gros turn over frappa la ligue ! Les fans perdirent leurs idoles, il n’y eu plus d’équipe survolant la compétition … Les profits s’effondrèrent, une grande partie des coaches, lassés par un championnat trop relevé et une organisation absconse préférèrent tout simplement se retirer de la compétition pour retourner vers des championnats de moindre envergure. C’est aussi à cette période qu’on vit la disparition consécutive de Ralaht (retrait du coaching, mais toujours présent pour engranger les bénéfices ou un repas gratuit) , Pluop vaincu par une diaspora de buveur de lait de plus en plus organisés.\r\n<br\/>\r\n<br\/>\r\nLe pouvoir revint donc quasi exclusivement dans les mains de Naidisbo qui introduit un nouveau sbire : à l’anagramme imprononcable : Feuille de Chene qui devint F2c ou C2f comme vous voulez. Ils rétablirent ensemble le système initial de championnat permettant l’émergence de (très) vieux coach, qui attendait, patiemment son temps : Voodoo et les Darkside Magic qui dominèrent le championnat remportant un doublé historique ! La ligue semblait alors retrouver son rythme de croisière, mais un sombre et mystérieux individu manigançait dans l’ombre son retour fracassant ! (enfin son arrivée fracassante plutôt). Dartshaj enrageait de n’avoir jamais rien gagné ! Il avait compris depuis longtemps qu’une victoire « honnête » était exclue, qu’il faudrait passer des voies plus sombres et plus mystérieuses !\r\n<br\/>\r\n<br\/>\r\nIl commença alors un travail de sap savonnant les planches de ses collègues mais néanmoins amis administrateurs ! Naidisbo disparu le premier, un beau matin sans crier gard ! Il était pourtant rare de voir un homme de ce gabarit se mouvoir et encore moins quitter la ville… en 12 saisons il n’avait quitté l’admnistrotarum que 2 fois ! pour la mort de son Lapin nain « Poupy » et pour aller chercher un peu plus de nourriture. C2F en fut particulièrement affecté ! Gémissant comme un caniche abandonné dans une voiture en pleine canicule, C2F tourna longuement en rond ! Il ne savait pas comment se venger !\r\n<br\/>\r\n<br\/>\r\nParallèlement les résultats de Dartshaj s’améliorèrent de manière pour le moins surprenante ! Il gagna coup sur coup deux compétitions de suite sonnant le glas de son dernier ennemi : C2F ! Mais tandis que ce dernier disparaissait, il promut un agitateur connu de tous au poste d’administrateur général : emarshA fit donc son entrée dans la cours des grands !\r\n<br\/>\r\n<br\/>\r\nDans un premier temps l’administrateur le plus intègre de la BBBL (en même ils n’étaient plus que deux) chercha comment circonscrire l’effet DarsthaJ. Mais devant l’ampleur du mal et de la corruption, il du prendre une ultime mesure radicale et instaurer la tolérance 0 pour la corruption de l’administration !\r\n<br\/>\r\n<br\/>\r\nPour la seconde fois de son histoire, la BBBL dû pratiquer ce que nous appellerons un reroll général, renvoyant l’ensemble des franchises déjà présente avant de repartir plus sainement avec de nouvelles équipes !","summary":"Cette ligue est née de la volonté de 4 coachs, mis au ban de la société bloodbowlistique pour diverses raisons pas très propres, mais dont ce n’est pas réellement le propos ici même si on pourrait comprendre au nom de la protection nécrophage des mineurs en eaux troubles qu’on s’y attarde quelque peu... De 4 coachs disais je qui voulaient devenir leur propre maître (et le maître des autres, soit dit en passant)!","image":"0","order":"2","publishedOn":null,"random":"0"}, {"article_id":"3","category":"presentation","title":"BloodBowl City","text":"Le complexe de la BBBL est un lieu plein de vie, pluriracial et à l'architecture hétéroclite. Au centre de ce complexe perdu dans une forêt se trouve l'Administratorum, palais aux pierres blanches dont la tour en son centre, accueillant le directeur de la BBBL et les administrateurs, domine les environs. Le complexe est un vrai centre de culture du Bloodbowl où l'on peut retrouver un centre de formation et d'entrainement, de nombreux stades qui peuvent changer de décors à souhait conçu par des ingénieurs nains très habiles, un quartier médiatique où la presse diffuse et manipule l'info et bien d'autres bâtiments dédiés à ce sport. Autours de ce complexe s'est greffé toute une communauté utile : des forges, marchands, boutiques marketing des équipes, fans, aubergistes ou même de simples profiteurs.<br \/>\r\n<br \/>\r\nLe service d'ordre est composé de simples gardes humains avec de lourdes matraques patrouillant dans le complexe afin d'apaiser les tensions de certains excités ou de calmer les chanteurs improvisés à la choppe bien vide. Néanmoins, il n'est pas rare de voir certains hauts fonctionnaires encadrés d'ogres gardes du corps pour se protéger de coachs mécontents ou des PCHV (Projectiles Contondants à Haute Vélocité). <br \/>","summary":"","image":"1","order":"0","publishedOn":null,"random":"1"}, {"article_id":"4","category":"presentation","title":"L'Administratorum","text":"L'Administratorum est un splendide palais de pierres blanches qui se dresse au milieu d'un magnifique jardin où l’on peut y admirer des statues des plus hauts membres de la ligue comme de célèbres joueurs et champions tel que le tristement célèbre Nounoune, rat ogre de talent des rats Fils Tauleurs. Des centaines d'âmes en majorité humaines mais composées de toutes les races dans une harmonie presque irréelle vont et viennent sans cesse. La bâtisse possède en son entrée tout un ensemble de bureaux veillant à accueillir les coachs pour leur inscription mais aussi afin de gérer plaintes et requêtes de ceux-ci. Une salle de banquet en son centre permet d'organiser toutes les festivités liées à la ligue où sont invités les nobles investisseurs, les propriétaires de stade, les maitres de division, les plus hautes instances de l'administration ainsi que les coachs inscrits. La majorité des autres pièces servent d'entrepôts à paperasse ou de bibliothèques à registres. Une tour immense se dresse au dessus du palais de l'Adminitratorum. Elle y accueille en sa base et son centre les bureaux des commissaires qui veillent au bon fonctionnement des des compétitions majeures, mineures et secondaires. Il n'est pas rare d'y entendre les meuglements plaintifs des commissaires se répercutant dans les couloirs. Le haut de la tour est le centre névralgique de l'administration présidée par les 4 grands administrateurs. ","summary":"","image":"1","order":"0","publishedOn":null,"random":"1"}, {"article_id":"5","category":"presentation","title":"Le quartier médiatique","text":"Le quartier médiatique de la BBBL se trouve entre l’Administratorum et les terrains d entrainement. Son QG a une drôle de forme, ovale comme un ballon de Blood Bowl ! La structure est en granit de couleur marron clair avec huit énormes pointes en acier : quatre en sa base qui viennent s’enfoncer dans le sol et quatre en haut qui servent d’antennes pour Cabalvision, organisme chargée de la retransmission des matchs. Il n y a pas de fenêtre, juste une porte qui se fond dans l architecture. Un jeu magique de lumières à la luminosité irréelle éclaire l’intérieur du bâtiment. Le bâtiment possède une superbe salle de réception pour les interviews des membres de la BBBL. Il y a bien sur la chaine Cabalvision avec ses bureaux mais aussi ses machines magiques (la régie) pour la retransmission des matchs et autres news. Apres des années de contrats avec la NAF et autres tournois, Cabalvision a décidé d’acheter les droits de retransmission de la BBBL et compte bien les garder à vie.<br \/>\r\n<br \/>\r\nLe magazine Tribune a fait son grand retour après quelques problèmes « financiers »… Cependant le journal a de l avenir avec un nouveau mécène, de nouveaux sponsors, le retour de ses célèbres journalistes d investigations et une belle structure avec une imprimerie au sous sol. Au journal, c est la vie de l’information (ou désinformation…) du Blood Bowl et de la BBBL qui bat son plein au doux bruit des rotatives imprimant les news croustillantes. Des ingénieurs, des mages, des scribes, des commentateurs et spécialistes de ce sport s’activent comme une fourmilière dans laquelle on aurait donné un coup de pied.<br \/>\r\n<br \/>\r\nChaque coach de la BBBL a l’obligation de répondre présent dans les locaux des deux organismes médiatiques sur n’importe quelle demande et de répondre aux journalistes. Une close dans le contrat d’inscription des équipes la stipule (ceci depuis des problèmes avec un certain RD …). Les joueurs aussi peuvent être sollicités, enfin surtout les stars et capitaines. Un projet d’émission people ou de Cabal réalité pourrait même être en projet afin de crever le plafond de l’audimat. ","summary":"","image":"1","order":"0","publishedOn":null,"random":"1"}]
