[
    {
        "article_id": "0",
        "category": "presentation",
        "title": "Qu'est ce que la BBBL ?",
        "text": "La Blood Bowl Baston League, ou BBBL, est un collectif de coachs virils mais corrects réunis autour d’une passion commune : le blood bowl ! Dynamiques, enjoués, d’une foi souvent mauvaise mais d’un foie bien accroché, nos coachs, statisticiens de l’extrême, enchaînent discussions techniques et récits endiablés pour partager l’histoire de leur équipe. L’histoire ? que dis-je l’Histoire, la LEGENDE de leurs joueurs et de leurs équipes ! La BBBL est composée d'un championnat court (4 saisons par an) , d’un tournois (4 par an TV 1000) et d’un mode OPEN, le BOB, véritable terrain d’entrainement préparatoire pour les nouvelles équipes souhaitant intégrer le championnat.<br />\r\n<br />\r\nCe qui veut dire, en filigrane, que nous sommes des coachs pas des couilles de loup ! Les chouineurs, danseuses, pleureuses aigries et autres parasites n’ont pas leur place dans notre Championnat ! On a tous pensé un jour que nuffle nous détestait, que les statistiques étaient nos plus grands alliés , qu’on pouvait maîtriser la chance, dompter les dés et que les Rois, les Dieux, la Chance et la Victoire étaient nos esclaves soumis… Puis on a grandi et on a compris. Ce bon vieux Rudyard Lion Trampoling l’exprimait en ces mots simples :<br />\r\n<br />\r\nSi tu peux voir détruite ton équipe<br />\r\nEt sans dire un seul mot te mettre à rebâtir,<br />\r\nOu perdre en un seul ball contrôle une victoire épique<br />\r\nSans un geste et sans un soupir ;<br />\r\n<br />\r\nSi tu peux rencontrer Triomphe après Défaite<br />\r\nEt recevoir ces deux menteurs d’un même front,<br />\r\nSi tu peux conserver ton courage et ta tête<br />\r\nQuand tous les autres les perdront,<br />\r\n<br />\r\nSi tu peux supporter d’entendre tes paroles<br />\r\nTravesties par des gueux pour exciter des sots,<br />\r\nEt d’entendre mentir sur toi leurs bouches folles<br />\r\nSans mentir toi-même d’un mot.<br />\r\n<br />\r\nSi tu peux rester digne en étant LE champion,<br />\r\nSi tu peux rester humble en leur en mettant plein l’fion<br />\r\nEt si tu peux coacher tendre, sans être buveur de lait,<br />\r\nSi tu sais piétiner, même au tour 16.<br />\r\n<br />\r\nAlors les sorties, les Tds, la Chance et la Victoire<br />\r\nSeront à tous jamais tes esclaves soumis,<br />\r\nEt, ce qui vaut mieux que les Sorties et les TD<br />\r\nTu seras un coach, mon gars !<br />",
        "summary": "La Blood Bowl Baston League, ou BBBL, est un collectif de coachs virils mais corrects réunis autour d’une passion commune : le blood bowl ! Dynamiques, enjoués, d’une foi souvent mauvaise mais d’un foie bien accroché, nos coachs, statisticiens de l’extrême, enchaînent discussions techniques et récits endiablés pour partager l’histoire de leur équipe. L’histoire ? que dis-je l’Histoire, la LEGENDE de leurs joueurs et de leurs équipes ! La BBBL est composée d'un championnat court (4 saisons par an) , d’un tournois (4 par an TV 1000) et d’un mode OPEN, le BOB, véritable terrain d’entrainement préparatoire pour les nouvelles équipes souhaitant intégrer le championnat.",
        "image": "0",
        "order": "1",
        "publishedOn": null,
        "random": "0"
    },
    {
        "article_id": "1",
        "category": "presentation",
        "title": "Nul n'est censé ignorer la loi !",
        "text": "Publier ici l’exhaustivité du règlement (disponible auprès de l’administratum pour la modique somme de 1000 pièces d’or par volume) n’aurait que peu d’intérêt. Il est si complexe, que certains coachs sont morts, puis ont été ressuscités afin d’en analyser les tenants et aboutissants. Les rumeurs les plus folles courent encore sur ces hommes de l’ombre qui n’arriveraient toujours pas à se mettre d’accord … Pour votre santé mentale, nous nous attacherons à relater les principales règles et questions pratiques de fonctionnement ! Nous ne prétendons pas que le résumé que nous faisons ici soit vraisemblable ou exacte, nous nous bornons à dire qu’il est ressemblant et éclairant suivant la trame : ",
        "summary": "Sur une table, parfaitement centré, se trouve le grand livre des règles de la BBBL, relater les 19 volumes de 1000 pages composant l’ensemble des règles/protocole/normes/éthique(tte)/principes qui structurent l’organisation de la Blood Bowl Baston",
        "image": "0",
        "order": "3",
        "publishedOn": null,
        "random": "0"
    },
    {
        "article_id": "2",
        "category": "presentation",
        "title": "L'histoire de la ligue",
        "text": "Cette ligue est née de la volonté de 4 coachs, mis au ban de la société bloodbowlistique pour diverses raisons pas très propres, mais dont ce n’est pas réellement le propos ici même si on pourrait comprendre au nom de la protection nécrophage des mineurs en eaux troubles qu’on s’y attarde quelque peu... De 4 coachs disais je qui voulaient devenir leur propre maître (et le maître des autres, soit dit en passant)!\r\n<br/>\r\n<br/>\r\nPour des raisons évidente d’anonymat ils transformèrent leur nom à l’aide d’anagrammes savamment pensés ! Ainsi le gros et moche Obsidian devint le moche et gros Naidisbo, Poulp le tentaculaire devint Pluop le tentaculaire, Thalar le simplet, Ralaht le puissant et Jahstrad le mystérieux devint Dasrshaj le sombre et mystérieux !\r\n<br/>\r\n<br/>\r\nSous leur égide la ligue pris son envol recrutant toujours plus de coachs de talent et de valeur, collectant toujours plus de frais de licence, d’administration, de taxes professionnelles, de taxes sur le personnel, de taxe d’apprentissage, de pénalités pour débordement, de pénalités de retard, d’avance etc etc etc vous l’aurez compris, sous l’égide de nos 4 administrateurs la BBBL connue une période de croissance et de prospérité leur permettant d’engranger, à titre personnel, des profits surnuméraires !\r\n<br/>\r\n<br/>\r\nLe club des 5 (oui ils partageaient les bénéfices en 5, 1 pour chacun d’entre eux, et 1 pour la ligue !) limita, dans un premier temps, l’accession de la ligue aux Elfes Sylvains, Orques, Nains, Gobelins, Elfes Noires, Humains, Skavens, Hommes Lézards, Chaos. Pendant cette période bénie, Obsidian (le coach, rien a voir avec l’admin tricheur et truqueur) survola la compétition avec Les Enfants d'Itarille qui prirent leur retraite après seulement deux saisons (et deux victoires évidemment). Les Nains s’engouffrèrent alors dans la brèche avant d’en être délogé par un coach (très) jeune à l’époque et dont le nom devrait marquer la ligue a jamais : Relaxmax et ses elfes noires de la maison de Shinrill !\r\n<br/>\r\n<br/>\r\nAprès 5 saisons la pression populaire devint plus forte, elle réclamait plus de races, plus de sang, plus d’amazone ! L’administrotarum opta pour un changement radical laissant à l’ensemble des races ou presque, la possibilité de venir jouer au blood bowl !\r\n<br/>\r\n<br/>\r\nEn effet le calcul était simple : plus de races, plus d’équipes, plus de rentrée d’argent ! C’est pourquoi ils organisèrent, pour la première fois de leur histoire, l’exclusion de l’ensemble des équipes existantes, arguant qu’elles avaient joui d’une position dominante et qu’il faudrait maintenant, pour restaurer l’esprit de compétition et d’égalité cher à notre ligue, « laisser la place » a des équipes plus jeunes et plus motivés (et surtout moins regardantes sur la redistribution des droits de cabalvision). La présaison fut décidé à l’unanimité !\r\n<br/>\r\nDes coaches du monde entier rejoignirent les rangs de la BBBL pour un championnat de plus en plus relevé mais qui ne dura en réalité que 3 saisons … Trois saisons pendant lesquels un coach au talent indéniable s’imposa comme une référence et un digne succésseur des enfants d’itarille : Arrrggh et ses WWBB. Maudit comme le sont les grands coaches d’elfes des bois, Arrrggh prit sa retraite dans la foulée, laissant la ligue de nouveau orpheline … C’est a ce moment précis qu’un nécromant, dont le nom ne vous sera surement pas inconnu, revint sur le devant de la scène ! RelaxMax le bien nommé était de retour !\r\n<br/>\r\n<br/>\r\nA partir de la fin de la saison 8 le championnat, cher au cœur de nos coaches les plus fidèles, muta pour revenir vers les bases du blood bowl : une séquence de 4 tournois par an (Coupe des Arcanes, Coupe du Chaos, Trophée du magazine Tribune, Superbowl de l’administratorum) pour lesquels la qualification éminemment méritocratique, se basait sur les résultats tant passé que récent de l’équipe par un système de « gloire » si compliqué que quasi aucun coach ne le compris vraiment (en même temps si les coaches étaient des êtres intelligents, ils auraient opté pour un vrai métier !). Il permit a de nombreuses équipes de venir, de disparaitre, de revenir avant de redisparaitre … Ce système ne dura qu’un an avant d’être tout bonnement abandonné sous la pression populaire (coachulaire plutôt). Comme souvent dans notre monde, le Warp, imprévisible, implacable, tomba sur blood bowl city entrainant avec lui quelques équipes triées sur le volet !\r\n<br/>\r\n<br/>\r\nLes champions se succédèrent sans constance. Les races aussi, un gros turn over frappa la ligue ! Les fans perdirent leurs idoles, il n’y eu plus d’équipe survolant la compétition … Les profits s’effondrèrent, une grande partie des coaches, lassés par un championnat trop relevé et une organisation absconse préférèrent tout simplement se retirer de la compétition pour retourner vers des championnats de moindre envergure. C’est aussi à cette période qu’on vit la disparition consécutive de Ralaht (retrait du coaching, mais toujours présent pour engranger les bénéfices ou un repas gratuit) , Pluop vaincu par une diaspora de buveur de lait de plus en plus organisés.\r\n<br/>\r\n<br/>\r\nLe pouvoir revint donc quasi exclusivement dans les mains de Naidisbo qui introduit un nouveau sbire : à l’anagramme imprononcable : Feuille de Chene qui devint F2c ou C2f comme vous voulez. Ils rétablirent ensemble le système initial de championnat permettant l’émergence de (très) vieux coach, qui attendait, patiemment son temps : Voodoo et les Darkside Magic qui dominèrent le championnat remportant un doublé historique ! La ligue semblait alors retrouver son rythme de croisière, mais un sombre et mystérieux individu manigançait dans l’ombre son retour fracassant ! (enfin son arrivée fracassante plutôt). Dartshaj enrageait de n’avoir jamais rien gagné ! Il avait compris depuis longtemps qu’une victoire « honnête » était exclue, qu’il faudrait passer des voies plus sombres et plus mystérieuses !\r\n<br/>\r\n<br/>\r\nIl commença alors un travail de sap savonnant les planches de ses collègues mais néanmoins amis administrateurs ! Naidisbo disparu le premier, un beau matin sans crier gard ! Il était pourtant rare de voir un homme de ce gabarit se mouvoir et encore moins quitter la ville… en 12 saisons il n’avait quitté l’admnistrotarum que 2 fois ! pour la mort de son Lapin nain « Poupy » et pour aller chercher un peu plus de nourriture. C2F en fut particulièrement affecté ! Gémissant comme un caniche abandonné dans une voiture en pleine canicule, C2F tourna longuement en rond ! Il ne savait pas comment se venger !\r\n<br/>\r\n<br/>\r\nParallèlement les résultats de Dartshaj s’améliorèrent de manière pour le moins surprenante ! Il gagna coup sur coup deux compétitions de suite sonnant le glas de son dernier ennemi : C2F ! Mais tandis que ce dernier disparaissait, il promut un agitateur connu de tous au poste d’administrateur général : emarshA fit donc son entrée dans la cours des grands !\r\n<br/>\r\n<br/>\r\nDans un premier temps l’administrateur le plus intègre de la BBBL (en même ils n’étaient plus que deux) chercha comment circonscrire l’effet DarsthaJ. Mais devant l’ampleur du mal et de la corruption, il du prendre une ultime mesure radicale et instaurer la tolérance 0 pour la corruption de l’administration !\r\n<br/>\r\n<br/>\r\nPour la seconde fois de son histoire, la BBBL dû pratiquer ce que nous appellerons un reroll général, renvoyant l’ensemble des franchises déjà présente avant de repartir plus sainement avec de nouvelles équipes !",
        "summary": "Cette ligue est née de la volonté de 4 coachs, mis au ban de la société bloodbowlistique pour diverses raisons pas très propres, mais dont ce n’est pas réellement le propos ici même si on pourrait comprendre au nom de la protection nécrophage des mineurs en eaux troubles qu’on s’y attarde quelque peu... De 4 coachs disais je qui voulaient devenir leur propre maître (et le maître des autres, soit dit en passant)!",
        "image": "0",
        "order": "2",
        "publishedOn": null,
        "random": "0"
    },
    {
        "article_id": "3",
        "category": "presentation",
        "title": "BloodBowl City",
        "text": "Le complexe de la BBBL est un lieu plein de vie, pluriracial et à l'architecture hétéroclite. Au centre de ce complexe perdu dans une forêt se trouve l'Administratorum, palais aux pierres blanches dont la tour en son centre, accueillant le directeur de la BBBL et les administrateurs, domine les environs. Le complexe est un vrai centre de culture du Bloodbowl où l'on peut retrouver un centre de formation et d'entrainement, de nombreux stades qui peuvent changer de décors à souhait conçu par des ingénieurs nains très habiles, un quartier médiatique où la presse diffuse et manipule l'info et bien d'autres bâtiments dédiés à ce sport. Autours de ce complexe s'est greffé toute une communauté utile : des forges, marchands, boutiques marketing des équipes, fans, aubergistes ou même de simples profiteurs.<br />\r\n<br />\r\nLe service d'ordre est composé de simples gardes humains avec de lourdes matraques patrouillant dans le complexe afin d'apaiser les tensions de certains excités ou de calmer les chanteurs improvisés à la choppe bien vide. Néanmoins, il n'est pas rare de voir certains hauts fonctionnaires encadrés d'ogres gardes du corps pour se protéger de coachs mécontents ou des PCHV (Projectiles Contondants à Haute Vélocité). <br />",
        "summary": "Le complexe de la BBBL est un lieu plein de vie, pluriracial et à l'architecture hétéroclite. Au centre de ce complexe perdu dans une forêt se trouve l'Administratorum, palais aux pierres blanches dont la tour en son centre...",
        "image": "1",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "4",
        "category": "presentation",
        "title": "L'Administratorum",
        "text": "L'Administratorum est un splendide palais de pierres blanches qui se dresse au milieu d'un magnifique jardin où l’on peut y admirer des statues des plus hauts membres de la ligue comme de célèbres joueurs et champions tel que le tristement célèbre Nounoune, rat ogre de talent des rats Fils Tauleurs. Des centaines d'âmes en majorité humaines mais composées de toutes les races dans une harmonie presque irréelle vont et viennent sans cesse. La bâtisse possède en son entrée tout un ensemble de bureaux veillant à accueillir les coachs pour leur inscription mais aussi afin de gérer plaintes et requêtes de ceux-ci. Une salle de banquet en son centre permet d'organiser toutes les festivités liées à la ligue où sont invités les nobles investisseurs, les propriétaires de stade, les maitres de division, les plus hautes instances de l'administration ainsi que les coachs inscrits. La majorité des autres pièces servent d'entrepôts à paperasse ou de bibliothèques à registres. Une tour immense se dresse au dessus du palais de l'Adminitratorum. Elle y accueille en sa base et son centre les bureaux des commissaires qui veillent au bon fonctionnement des des compétitions majeures, mineures et secondaires. Il n'est pas rare d'y entendre les meuglements plaintifs des commissaires se répercutant dans les couloirs. Le haut de la tour est le centre névralgique de l'administration présidée par les 4 grands administrateurs. ",
        "summary": "L'Administratorum est un splendide palais de pierres blanches qui se dresse au milieu d'un magnifique jardin où l’on peut y admirer des statues des plus hauts membres de la ligue comme de célèbres joueurs et champions ...",
        "image": "1",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "5",
        "category": "presentation",
        "title": "Le quartier médiatique",
        "text": "Le quartier médiatique de la BBBL se trouve entre l’Administratorum et les terrains d entrainement. Son QG a une drôle de forme, ovale comme un ballon de Blood Bowl ! La structure est en granit de couleur marron clair avec huit énormes pointes en acier : quatre en sa base qui viennent s’enfoncer dans le sol et quatre en haut qui servent d’antennes pour Cabalvision, organisme chargée de la retransmission des matchs. Il n y a pas de fenêtre, juste une porte qui se fond dans l architecture. Un jeu magique de lumières à la luminosité irréelle éclaire l’intérieur du bâtiment. Le bâtiment possède une superbe salle de réception pour les interviews des membres de la BBBL. Il y a bien sur la chaine Cabalvision avec ses bureaux mais aussi ses machines magiques (la régie) pour la retransmission des matchs et autres news. Apres des années de contrats avec la NAF et autres tournois, Cabalvision a décidé d’acheter les droits de retransmission de la BBBL et compte bien les garder à vie.<br />\r\n<br />\r\nLe magazine Tribune a fait son grand retour après quelques problèmes « financiers »… Cependant le journal a de l avenir avec un nouveau mécène, de nouveaux sponsors, le retour de ses célèbres journalistes d investigations et une belle structure avec une imprimerie au sous sol. Au journal, c est la vie de l’information (ou désinformation…) du Blood Bowl et de la BBBL qui bat son plein au doux bruit des rotatives imprimant les news croustillantes. Des ingénieurs, des mages, des scribes, des commentateurs et spécialistes de ce sport s’activent comme une fourmilière dans laquelle on aurait donné un coup de pied.<br />\r\n<br />\r\nChaque coach de la BBBL a l’obligation de répondre présent dans les locaux des deux organismes médiatiques sur n’importe quelle demande et de répondre aux journalistes. Une close dans le contrat d’inscription des équipes la stipule (ceci depuis des problèmes avec un certain RD …). Les joueurs aussi peuvent être sollicités, enfin surtout les stars et capitaines. Un projet d’émission people ou de Cabal réalité pourrait même être en projet afin de crever le plafond de l’audimat. ",
        "summary": "Le quartier médiatique de la BBBL se trouve entre l’Administratorum et les terrains d entrainement. Son QG a une drôle de forme, ovale comme un ballon de Blood Bowl ! La structure est en granit de couleur marron clair...",
        "image": "1",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "6",
        "category": "Elite",
        "title": "L'affiche : Mercenaires de Daligar - Orcs on the rocs",
        "text": "Humains et orcs s'affrontent une fois de plus. Après avoir passé une saison à se volé la plus haute place du podium de mineure, Rankstail et Unelegant Slayer s'affronte en Elite dnas un match à guichets fermés.",
        "summary": "Humains et orcs s'affrontent une fois de plus. Après avoir passé une saison à se volé la plus haute place du podium de mineure, Rankstail et Unelegant Slayer s'affronte en Elite dnas un match à guichets fermés.",
        "image": "1",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "7",
        "category": "Elite",
        "title": "Les Miraculés en tête",
        "text": "Après avoir atteint un impressionnant rythme de 14 poulets sacrifiés par match, le coach Voodoo prends la tête de la division Elite.",
        "summary": "Après avoir atteint un impressionnant rythme de 14 poulets sacrifiés par match, le coach Voodoo prends la tête de la division Elite.",
        "image": "1",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "8",
        "category": "Espoir",
        "title": "WestWood Wild Weeds 1-2 Les Papys-Russes",
        "text": "L'équipe en forme du moment après sa victoire dans le sang contre les Boogies de Jahstrad, les W4, s'est prise un peu les pieds dans le tapis sur cette journée.<br/><br/> A l'engagement, les Khemris ne commettent aucune bévue et ont régulièrement progressé pendant toute la première mi-temps.Le piège tendu par Zoid a bien fonctionné : il a placé ses troupes légèrement plus rapides sur le côté le plus étroit de sa cage lors de son passage dans mon camp et moi, balot, que je suis, j'ai collé des troupes dans ce goulot.<br/><br/>Tout se passait relativement bien et Zoid et moi avons été très économes sur les RR tellement nous étions bien servis par les dés (surtout moi d'ailleurs).<br/><br/>Moralité, à la bascule, juste au moment où Zoid décide de repiquer au centre, les W4 se sont trouvés coincés entre le bord et un rideau de petits squelettes et de gros gardiens. La vitesse des elfes n'a pas suffi et l'agilité foireuse d'une danseuse (un saut manqué) a même facilité le TD des Khemris.<br/><br/> A la reprise, j'ai mal géré le timing ; en fait, j'ai dû griller un RR sur un simple ramassage de ballon et comme les elfes étaient déjà dispersés, j'ai marqué vite le TD, trop vite sans doute car cela a laissé énormément de temps à Zoid pour reprendre le dessus avec une équipe opiniâtre et tous ses RR (3) alors que pour ma part, j'avais tout grillé en deux tours.<br/><br/>J'ai pas mal subi sur les 6 tours suivants (j'ai même perdu mon elfe gardeux Dylan BOULON à cause d'un apo déjà occupé à essayer de sauver la hanche de la dernière danseuse).Rétrospectivement, une conservation de la balle aurait été de meilleur aloi pour ne pas perdre mais je n'arrive pas à me discipliner sur cet aspect.<br/><br/> Au total, les W4 s'incline et affiche une piètre suite D-D-D-N-V-D mais l'équipe cumule maintenant pas mal d'esquiveurs ; peut-être un jour, parviendront-ils à être un peu plus 'glissants'.En attendant, le prochain match sera coton car les deux danseuses resteront dans les tribunes à soutenir leurs collègues.",
        "summary": "L'équipe en forme du moment après sa victoire dans le sang contre les Boogies de Jahstrad, les W4, s'est prise un peu les pieds dans le tapis sur cette journée.",
        "image": "0",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    {
        "article_id": "9",
        "category": "Espoir",
        "title": "Journée 7 : Les jeux sont faits...",
        "text": "C'était un échec. Il fallait se rendre à l'évidence. Une saison ou les enjeux n'était pas au maximum pour la dernière journée était un échec. D'un point de vue dramatique tout d'abord, si l'on tenait compte de la mise en scène nécessaire pour le marketing, et surtout d'un point de vue financier, considérant le manque à gagner des paris sportifs.<br/>Le commissaire le commissaire considéra le classement, les 2 poules issues des qualifications devraient garantir suspense, tripes, et grand blood bowl. Et sur ce point, il pouvait être satisfait, les leaders avaient des comptes à se rendre, et on pouvait s'attendre à une lutte acharnée, surtout avec des compteurs remis à zéro. Mais en attendant, il restait cette dernière journée de présélection à jouer.",
        "summary": "C'était un échec. Il fallait se rendre à l'évidence. Une saison ou les enjeux n'était pas au maximum pour la dernière journée était un échec. D'un point de vue dramatique tout d'abord, si l'on tenait compte de la mise en scène nécessaire pour le marketing, et surtout d'un point de vue financier, considérant le manque à gagner des paris sportifs.",
        "image": "0",
        "order": "0",
        "publishedOn": null,
        "random": "1"
    },
    { "article_id": "10",
      "category": "Equipe",
      "title" : "Et soudain Khorne apparu",
      "text" : "Le Lapin Troll était, comme souvent après une défaite ou une élimination (ou un nul) (ou une victoire) (voir même lors d'une bête après midi sans aucun match en relation avec le moment présent) au Troll'n Troll, en train de profiter de son tarif habitué sur la sélection de bière du mois. Entre ses doigts, une missive froissée semblait être la principale raison de son alcoolisme pour la soirée.<br/><br/>&quot;Herr Coach ?&quot;<br/>Le Lapin Troll leva la tête le regard trouble. &quot;Von Spaten ?&quot;<br/>&quot;Ja, Fous allez bien ?&quot;<br/>      &quot;booof, on a connu pire, on a connu mieux. Je viens d'enterrer Quil Marc... plus de 4 ans qu'on se connaissait. Vous pensez bien que c'est un choc&quot;<br/>      &quot;Ach, mes condoléances Herr coach, j'avais bien senti votre attachement à ses skaven à l'époque.&quot;<br/>      &quot;Et là, je devais avoiur une relève, et ils ne viennent pas, ils sont retenus à Bilbali pour une histoire de malepierre, j'ai pas tout compris. Vous savez, moi et la religion...&quot;<br/>      &quot;na ja... Hem je venais vous trouvez pour vos talents diplomatiques. Un collègue à moi à semble-t-il commi une erreur.&quot;<br/>      &quot;Dites toujours...&quot;<br/>      &quot;Et bien, il a lu l'histoire des Arts Scéniques, et il a chucher bon de reproduire le schema&quot;<br/>      &quot;Et ? Le monde de la scène n'est pas ce qu'on dit vous savez, se sont des gens repectables&quot;<br/>      &quot;Ach... Oui mais, fous foyez le groupe sur scène... Imaches&quot;<br/>      Le coach tourna la tête.<br/>      &quot;Bordel de... des démons... Et...&quot;<br/>      &quot;Ja, des chens dans l'assistance sont déjà pris sous contrôle. Che dois préciser que mon collègue prévois de réveiller un Démon macheur ? Une difinité d'un kroup disparu appelé Kold. Mussique et démons ont touchours fait bon ménage&quot;<br/>      &quot;aaaaah Cette diplomatie ?&quot;<br/>      <br/>      Une nébuleuse commençait à ce former au pied de l'estrade. Le coach fit signe et en quelques gestes réussi à demander un fût. Il le saisit à deux mains, et au moment ou les ailes émergèrent de la boule de Warp, il fracassa la tête de l'arrivant. Les psalmodieurs s'arrêtèrent nets, laissant le bar peu à peu reprendre vie. Le coach désigna du regard les démons sur scène puis annonça :<br/>      &quot;Demain matin 8h sur le terrain, et le gros aussi ! Et vous me déblayer le plancher avec les abrutis dont vous avez lavé le cerveau.&quot;<br/>      Les démons restaient impassibles, inteloqués. Le coach saisi un verre de bière et s'approcha du plus proche. En un éclair, le verre fut fracassé sur le crane du démons, qui une fois au sol éclata sous la pression d'une patte (en même temps un lapin de 200 kilo...)<br/>      &quot;Du sang pour le dieu du sang c'est ca ?&quot;<br/>      Les démons considérèrent l'offrande, puis exécutèrent les ordres. Le coach lui se tourna vers Von Spaten tout en allumant un cigare.<br/>      &quot;Vous m'aidez pas là, j'vais encore avoir des ennuis avec la Société Autonomes de Crucifixcion et Enchantement Maléfique. Mais bon, une équipe gratuite, c'est une équipe gratuite...&quot;<br/>",
      "image": "0",
      "order": "0",
      "publishedOn": "2015-05-23",
      "random": "0",
      "teamID": "227"
    },
    { "article_id": "11",
      "category": "Equipe",
      "title" : "La fin d'une époque",
      "text" : "Le Lapin Troll était, comme à son habitude les soirs de week-ends, et de semaine, voir le matin aussi, et certaines fois en après-midi... Enfin bref, ce dernier était au Troll'n Troll, bar on ne peut moins réputé de BloodBowl City, attablé avec son ami de longue date, le nécromant Von Gebrachtdrachenberg, alias Von Spaten. Les discussions allaient bon train sur la saison en cours et le blood bowl en général.<br/><br/>&quot;Mouais enfin en tous cas, les cornus et autres sadomasochistes en lanière de cuir que ton pote à fait débarquer, il les récupèrent dès la fin de saison. Ils foncent tous tête baissée sans écouter les consignes, enfin quoique les démons passe encore, peut-être qu'ils se rendent mieux compte de ce que c'est que d'avoir un dieu du chaos qui vous botte les fesses&quot;<br/><br/>&quot;Ach... Je dois avouer il ne sont pas fameux. Les morts-fifants obéissent mieux... Et chouent mieux.&quot;<br/>&quot;Ouaip&quot; constata le coach le regard dans le vide, levant sa choppe pour en prendre une gorgée.<br/>&quot;Enfin bon, ils ont réparés les dégâts de la faille dans le warp. C'est déjà ça.&quot;<br/>C'est à ce moment précis que la pièce fut balayés d'une lumière d'une couleur indescriptible, aveuglant la plupart des consommateurs. Une fois la pénombre habituelle revenue, la clientèle put observer une groupe d'humain, dont la plupart portait un accoutrement rappelant les magiciens, et les chapeaux pointus de la plupart semblait confirmer cette hypothèse. Le silence fut briser par un &quot;Oook?&quot;, un orang-outan faisant partie du groupe.<br/>&quot;Comment le saurait-on ? Messieurs, rappelez moi lequel d'entre vous à suggérer l'idée de ce sort ?&quot; demanda celui qui semblait être le leader.<br/>&quot;Oook&quot;<br/>&quot;Ah oui... J'avais oublié ce détail.&quot;<br/>&quot;Ook&quot;<br/>&quot;Je dois ajouté, Archichancelier, que je ne perçois aucune activité thaumique connue&quot; Ajouta le plus jeune du groupe.<br/>&quot;Encore une faille entre univers. Et dans le mauvais sens cette fois-ci... Et si les flux magiques sont différents, le retour risque de ne pas être pour tout de suite. Il va falloir nous adapter et survivre, chasser sûrement, il me faut une arbalète...&quot; L'archichancelier se dirigea vers la table du coach et s'adressa à lui comme si de rien n'était. Le restant du groupe chuchotant entre eux sur la marche potentielle à suivre.<br/>&quot;Bonsoir, chers amis, pourriez vous m'indiquer le magasin de chasse le plus proche ?&quot;<br/>Le coach opina du chef.<br/>&quot;Parce que bien entendu vous avez une monnaie en cours dans cet univers ?&quot; Lâcha le coach.<br/>&quot;Vous connaissez le concept d’univers parallèles ?!&quot;<br/>&quot;Boh, vous savez, quand vous coachez des démons venus d’une autre dimension…&quot;<br/>&quot;Quoi ? Vous contrôlez des créatures de la dungeon dimension ?&quot;<br/>&quot;De la ? Heu ce sont des simples démons du chaos, une baffe bien placé et il la ramène moins. Mais, pour en revenir à votre situation, je pense pouvoir vous aider.&quot;<br/>S’en suivi une longue et compliquée explication sur le fait que jouer au bloodbowl en ayant la capacité de lancer des boules de feu pourrait permettre un jour de réunir suffisamment d'énergie pour ouvrir une faille entre deux univers. Théorie bien évidemment fausse, puisque tout le monde sait que le sport permettant cela est le badminton, mais il n’y avait pas de mauvaise occasion pour essayer d’avoir une équipe au rabais.<br/>&quot;...mon collègue ici pourrait très bien financer le démarrage de l’équipe. Qu’en dites vous ?&quot;<br/>&quot;...Er. Vous aviez bien dis qu’il y avait de l’activité de plein air ?&quot;<br/>Le nécromant et le coach hochèrent de la tête.<br/>&quot;Et bien entendu, il faudra un capitaine à cette équipe ?&quot;<br/>Un second hochement lui fit réponse.<br/>&quot;Bien… Dans ce cas je crois que nous ne risquons rien à essayer. Vous pouvez nous avancer cette tournée pour célébrer cet accord?&quot;",
      "image": "0",
      "order": "0",
      "publishedOn": "2015-08-06",
      "random": "0",
      "teamID": "227"
    },
    { "article_id": "12",
      "category": "Equipe",
      "title" : "Tout débute au Troll'n Troll",
      "text" : "Le Lapin Troll était, comme à son habitude les soirs de week-ends, et de semaine, voir le matin aussi, et certaines fois en après-midi... Enfin bref, ce dernier était au Troll'n Troll, bar on ne peut moins réputé de BloodBowl City, attablé avec son ami de longue date, le nécromant Von Gebrachtdrachenberg, alias Von Spaten. Les discussions allaient bon train sur la saison en cours et le blood bowl en général.<br/><br/>&quot;Mouais enfin en tous cas, les cornus et autres sadomasochistes en lanière de cuir que ton pote à fait débarquer, il les récupèrent dès la fin de saison. Ils foncent tous tête baissée sans écouter les consignes, enfin quoique les démons passe encore, peut-être qu'ils se rendent mieux compte de ce que c'est que d'avoir un dieu du chaos qui vous botte les fesses&quot;<br/><br/>&quot;Ach... Je dois avouer il ne sont pas fameux. Les morts-fifants obéissent mieux... Et chouent mieux.&quot;<br/>&quot;Ouaip&quot; constata le coach le regard dans le vide, levant sa choppe pour en prendre une gorgée.<br/>&quot;Enfin bon, ils ont réparés les dégâts de la faille dans le warp. C'est déjà ça.&quot;<br/>C'est à ce moment précis que la pièce fut balayés d'une lumière d'une couleur indescriptible, aveuglant la plupart des consommateurs. Une fois la pénombre habituelle revenue, la clientèle put observer une groupe d'humain, dont la plupart portait un accoutrement rappelant les magiciens, et les chapeaux pointus de la plupart semblait confirmer cette hypothèse. Le silence fut briser par un &quot;Oook?&quot;, un orang-outan faisant partie du groupe.<br/>&quot;Comment le saurait-on ? Messieurs, rappelez moi lequel d'entre vous à suggérer l'idée de ce sort ?&quot; demanda celui qui semblait être le leader.<br/>&quot;Oook&quot;<br/>&quot;Ah oui... J'avais oublié ce détail.&quot;<br/>&quot;Ook&quot;<br/>&quot;Je dois ajouté, Archichancelier, que je ne perçois aucune activité thaumique connue&quot; Ajouta le plus jeune du groupe.<br/>&quot;Encore une faille entre univers. Et dans le mauvais sens cette fois-ci... Et si les flux magiques sont différents, le retour risque de ne pas être pour tout de suite. Il va falloir nous adapter et survivre, chasser sûrement, il me faut une arbalète...&quot; L'archichancelier se dirigea vers la table du coach et s'adressa à lui comme si de rien n'était. Le restant du groupe chuchotant entre eux sur la marche potentielle à suivre.<br/>&quot;Bonsoir, chers amis, pourriez vous m'indiquer le magasin de chasse le plus proche ?&quot;<br/>Le coach opina du chef.<br/>&quot;Parce que bien entendu vous avez une monnaie en cours dans cet univers ?&quot; Lâcha le coach.<br/>&quot;Vous connaissez le concept d’univers parallèles ?!&quot;<br/>&quot;Boh, vous savez, quand vous coachez des démons venus d’une autre dimension…&quot;<br/>&quot;Quoi ? Vous contrôlez des créatures de la dungeon dimension ?&quot;<br/>&quot;De la ? Heu ce sont des simples démons du chaos, une baffe bien placé et il la ramène moins. Mais, pour en revenir à votre situation, je pense pouvoir vous aider.&quot;<br/>S’en suivi une longue et compliquée explication sur le fait que jouer au bloodbowl en ayant la capacité de lancer des boules de feu pourrait permettre un jour de réunir suffisamment d'énergie pour ouvrir une faille entre deux univers. Théorie bien évidemment fausse, puisque tout le monde sait que le sport permettant cela est le badminton, mais il n’y avait pas de mauvaise occasion pour essayer d’avoir une équipe au rabais.<br/>&quot;...mon collègue ici pourrait très bien financer le démarrage de l’équipe. Qu’en dites vous ?&quot;<br/>&quot;...Er. Vous aviez bien dis qu’il y avait de l’activité de plein air ?&quot;<br/>Le nécromant et le coach hochèrent de la tête.<br/>&quot;Et bien entendu, il faudra un capitaine à cette équipe ?&quot;<br/>Un second hochement lui fit réponse.<br/>&quot;Bien… Dans ce cas je crois que nous ne risquons rien à essayer. Vous pouvez nous avancer cette tournée pour célébrer cet accord?&quot;",
      "image": "0",
      "order": "0",
      "publishedOn": "2015-08-06",
      "random": "0",
      "teamID": "176"
    },  { "article_id": "13",
        "category": "Equipe",
        "title" : "La formation de l'équipe",
        "text" : " L'archichancelier se dirigea vers la table du coach et s'adressa à lui comme si de rien n'était. Le restant du groupe chuchotant entre eux sur la marche potentielle à suivre.<br/>&quot;Bonsoir, chers amis, pourriez vous m'indiquer le magasin de chasse le plus proche ?&quot;<br/><br/>Le coach opina du chef.<br/>&quot;Parce que bien entendu vous avez une monnaie en cours dans cet univers ?&quot; Lâcha le coach.<br/>&quot;Vous connaissez le concept d’univers parallèles ?!&quot;<br/>&quot;Boh, vous savez, quand vous coachez des démons venus d’une autre dimension…&quot;<br/>&quot;Quoi ? Vous contrôlez des créatures de la dungeon dimension ?&quot;<br/>&quot;De la ? Heu ce sont des simples démons du chaos, une baffe bien placé et il la ramène moins. Mais, pour en revenir à votre situation, je pense pouvoir vous aider.&quot;<br/>S’en suivi une longue et compliquée explication sur le fait que jouer au bloodbowl en ayant la capacité de lancer des boules de feu pourrait permettre un jour de réunir suffisamment d'énergie pour ouvrir une faille entre deux univers. Théorie bien évidemment fausse, puisque tout le monde sait que le sport permettant cela est le badminton, mais il n’y avait pas de mauvaise occasion pour essayer d’avoir une équipe au rabais.<br/>&quot;...mon collègue ici pourrait très bien financer le démarrage de l’équipe. Qu’en dites vous ?&quot;<br/>&quot;...Er. Vous aviez bien dis qu’il y avait de l’activité de plein air ?&quot;<br/>Le nécromant et le coach hochèrent de la tête.<br/>&quot;Et bien entendu, il faudra un capitaine à cette équipe ?&quot;<br/>Un second hochement lui fit réponse.<br/>&quot;Bien… Dans ce cas je crois que nous ne risquons rien à essayer. Vous pouvez nous avancer cette tournée pour célébrer cet accord?&quot;",
        "image": "0",
        "order": "0",
        "publishedOn": "2015-10-12",
        "random": "0",
        "teamID": "176"
      }
]
